{
  "water": [
  {
    "Ramsar Site No.": 1454,
    "Site name": "Palisadoes - Port Royal",
    "Region": "Latin America and the Caribbean",
    "Country": "Jamaica",
    "Territory": "",
    "Designation date": "22/04/2005",
    "Last publication date": "22/04/2005",
    "Area (ha)": 7523,
    "Latitude": 17.91666667,
    "Longitude": -76.81666667,
    "Annotated summary": "Palisadoes - Port Royal. 22/04/05; Kingston; 7,523 ha; 17°55'N 076°49'W. Protected area. Located on the southeastern coast just offshore from the capital Kingston, the site contains cays, shoals, mangrove lagoons, mangrove islands, coral reefs, seagrass beds and shallow water, thus hosting a variety of underrepresented wetland types. Endangered and vulnerable species occurring in the area include American crocodile (Crocodylus acutus), green turtle (Chelonia mydas), Hawksbill turtle (Eretmochelys imbricata), West Indian manatee (Trichechus manatus) and bottlenose dolphin (Tursiops truncatus). To date 26 endemic new species have been discovered in the area. Historic and cultural values are very high, as the site includes forts on the dunes and part of the city of Port Royal, said to have been the largest city in the Americas, which sank in an earthquake in 1692 and is now a unique archaeological treasure. A management plan is in place, and the University of the West Indies operates research facilities. Ramsar site no. 1454. Most recent RIS information: 2005.",
    "Criterion1": "Yes",
    "Criterion2": "Yes",
    "Criterion3": "Yes",
    "Criterion4": "Yes",
    "Criterion5": "No",
    "Criterion6": "No",
    "Criterion7": "No",
    "Criterion8": "Yes",
    "Criterion9": "No",
    "Wetland Type": "Marine or coastal wetlands, F: Estuarine waters, B: Marine subtidal aquatic beds (Underwater vegetation), A: Permanent shallow marine waters, G: Intertidal mud, sand or salt flats, E: Sand, shingle or pebble shores, I: Intertidal forested wetlands, J: Coastal brackish / saline lagoons, C: Coral reefs, D: Rocky marine shores",
    "Maximum elevation": 10,
    "Minimum elevation": 0,
    "Montreux listed": "No",
    "Management plan implemented": "No",
    "Management plan available": "Yes",
    "Ecosystem services": "Regulating Services, Erosion protection, Hazard reduction, Cultural Services, Scientific and educational, Spiritual and inspirational",
    "Threats": "Climate change & severe weather, Storms and flooding, Pollution, Garbage and solid waste, Unspecified, Industrial and military effluents, Invasive and other problematic species and genes, Invasive non-native/ alien species, Biological resource use, Fishing and harvesting aquatic resources, Human settlements (non agricultural), Housing and urban areas, Human intrusions & disturbance, Recreational and tourism activities, Transportation and service corridors, Unspecified, Shipping lanes",
    "large administrative region": "Kingston",
    "Global international legal designations": "",
    "Regional international legal designations": "",
    "National conservation designation": "",
    "Does the wetland extend onto the territory of one or more other countries?": "No",
    "Ramsar Advisory Mission?": "No"
  },
  {
    "Ramsar Site No.": 1597,
    "Site name": "Portland Bight Wetlands and Cays",
    "Region": "Latin America and the Caribbean",
    "Country": "Jamaica",
    "Territory": "",
    "Designation date": "02/02/2006",
    "Last publication date": "02/02/2006",
    "Area (ha)": 24542,
    "Latitude": 17.81666667,
    "Longitude": -77.06666667,
    "Annotated summary": "Portland Bight Wetlands and Cays. 02/02/06; St. Catherine, Clarendon; 24,542 ha; 17°49'N 077°04'W. Protected Area. Located on the south coast of the island, just west of Kingston, Portland Bight (or bay) includes some 8,000 ha of coastal mangroves, among the largest contiguous mangrove stands remaining in Jamaica, as well as a salt marsh, several rivers, offshore cays, coral reefs, seagrass beds, and open water. The site constitutes a critical feeding and breeding location as well as a general habitat for internationally threatened species such as the cave frog (Eleutherodactylus cavernicola), the Jamaican boa (Epicrates subflavus), the endemic hutia or coney (Geocapromys brownii), and the West Indian manatee (Trichechus manatus manatus). An endemic cactus (Opuntia jamaicensis) is also considered endangered under CITES. More than 3,000 fisher families make their livelihoods in the Bight, harvesting mostly finfish but also lobster, shrimp, oysters, and conch, and there are important sugar plantations in the surrounding area. Threats are feared from over-hunting and -fishing, pollution from sugar wastes, mangrove destruction for aquaculture, and invasive species. Ramsar site No. 1597. Most recent RIS information: 2006.",
    "Criterion1": "Yes",
    "Criterion2": "Yes",
    "Criterion3": "Yes",
    "Criterion4": "Yes",
    "Criterion5": "No",
    "Criterion6": "No",
    "Criterion7": "No",
    "Criterion8": "No",
    "Criterion9": "No",
    "Wetland Type": "Inland wetlands, M: Permanent rivers/ streams/ creeks, Zk(b): Karst and other subterranean hydrological systems, Y: Permanent Freshwater springs; oases, N: Seasonal/ intermittent/ irregular rivers/ streams/ creeks, Marine or coastal wetlands, A: Permanent shallow marine waters, B: Marine subtidal aquatic beds (Underwater vegetation), C: Coral reefs, D: Rocky marine shores, E: Sand, shingle or pebble shores, G: Intertidal mud, sand or salt flats, H: Intertidal marshes, J: Coastal brackish / saline lagoons, F: Estuarine waters, Zk(a): Karst and other subterranean hydrological systems, K: Coastal freshwater lagoons, I: Intertidal forested wetlands, Human-made wetlands, 3: Irrigated land, 9: Canals and drainage channels or ditches, 1: Aquaculture ponds, 2: Ponds, 5: Salt exploitation sites, 8: Wastewater treatment areas",
    "Maximum elevation": 10,
    "Minimum elevation": -20,
    "Montreux listed": "No",
    "Management plan implemented": "Yes",
    "Management plan available": "Yes",
    "Ecosystem services": "Regulating Services, Erosion protection, Pollution control and detoxification, Hazard reduction, Cultural Services, Recreation and tourism, Spiritual and inspirational, Scientific and educational, Provisioning Services, Fresh water, Food for humans, Wetland non-food products",
    "Threats": "Water regulation, Water abstraction, Biological resource use, Fishing and harvesting aquatic resources, Hunting and collecting terrestrial animals, Logging and wood harvesting, Pollution, Industrial and military effluents, Agricultural and forestry effluents, Household sewage, urban waste water, Energy production and mining, Mining and quarrying, Agriculture & aquaculture, Marine and freshwater aquaculture, Non specified, Annual and perennial non-timber crops, Natural system modifications, Vegetation clearance/ land conversion, Human settlements (non agricultural), Housing and urban areas, Commercial and industrial areas, Invasive and other problematic species and genes, Invasive non-native/ alien species, Climate change & severe weather, Storms and flooding",
    "large administrative region": "St Catherine, Clarendon",
    "Global international legal designations": "",
    "Regional international legal designations": "",
    "National conservation designation": "",
    "Does the wetland extend onto the territory of one or more other countries?": "No",
    "Ramsar Advisory Mission?": "No"
  },
  {
    "Ramsar Site No.": 1990,
    "Site name": "Mason River Protected Area",
    "Region": "Latin America and the Caribbean",
    "Country": "Jamaica",
    "Territory": "",
    "Designation date": "12/06/2011",
    "Last publication date": "12/06/2011",
    "Area (ha)": 82,
    "Latitude": 18.19388889,
    "Longitude": -77.26277778,
    "Annotated summary": "Mason River Protected Area, Bird Sanctuary and Ramsar Site. 06/12/11; Clarendon, St. Ann; 82 ha; 18°11'38\"N 077°15'46\"W. Protected Area, Natural Heritage Site. A flattish area with several surface depressions, ponds, and sinkholes that seasonally store surface water, located in the hilly countryside of central Jamaica. All of its wetland types have an important ecological function in preventing downstream flooding by absorbing precipitation. The site is a representative and rare example of an upland peat bog and scrub savannah. There are approximately 430 plant species found there, with 11% of endemism, some of which are listed as vulnerable in the IUCN Red List, such as Bactris jamaicana, Calyptranthes nodosa, Cordia troyana and Hyeronima jamaicencis. The site also contains several species of the moss Sphagnum spp. which are essential for the existence of the bog. Likewise, it is also important for the endemic Mellisuga minima, the migratory species Oporomis agilis, and such carnivorous plants as the native Drosera capillaries, Urticularia spp., and Dionaea muscipula. It currently acts as an educational resource for students within the area and throughout Jamaica. Threats include invasive species, illegal bird shooting, fires, illegal removal of trees, and encroachment. Ramsar Site no. 1990. Most recent RIS information: 2011.",
    "Criterion1": "Yes",
    "Criterion2": "Yes",
    "Criterion3": "Yes",
    "Criterion4": "Yes",
    "Criterion5": "No",
    "Criterion6": "No",
    "Criterion7": "No",
    "Criterion8": "No",
    "Criterion9": "No",
    "Wetland Type": "Inland wetlands, Ts: Seasonal/ intermittent freshwater marshes/ pools on inorganic soils, U: Permanent Non-forested peatlands, Tp: Permanent freshwater marshes/ pools, N: Seasonal/ intermittent/ irregular rivers/ streams/ creeks, Xp: Permanent Forested peatlands, Xf: Freshwater, tree-dominated wetlands, Zk(b): Karst and other subterranean hydrological systems, W: Shrub-dominated wetlands, Y: Permanent Freshwater springs; oases",
    "Maximum elevation": "",
    "Minimum elevation": "",
    "Montreux listed": "No",
    "Management plan implemented": "No",
    "Management plan available": "In preparation",
    "Ecosystem services": "Cultural Services, Scientific and educational, Regulating Services, Hazard reduction, Maintenance of hydrological regimes",
    "Threats": "Biological resource use, Logging and wood harvesting, Hunting and collecting terrestrial animals, Invasive and other problematic species and genes, Invasive non-native/ alien species, Natural system modifications, Fire and fire suppression, Vegetation clearance/ land conversion, Agriculture & aquaculture, Annual and perennial non-timber crops",
    "large administrative region": "Clarendon and St. Ann",
    "Global international legal designations": "",
    "Regional international legal designations": "",
    "National conservation designation": "",
    "Does the wetland extend onto the territory of one or more other countries?": "No",
    "Ramsar Advisory Mission?": "No"
  },
  {
    "Ramsar Site No.": 919,
    "Site name": "Black River Lower Morass",
    "Region": "Latin America and the Caribbean",
    "Country": "Jamaica",
    "Territory": "",
    "Designation date": "07/10/1997",
    "Last publication date": "07/10/1997",
    "Area (ha)": 5700,
    "Latitude": 18.06666667,
    "Longitude": -77.8,
    "Annotated summary": "Black River Lower Morass. 07/10/97; St. Elizabeth; 5,700 ha; 18°04'N 077°48'W. Conservation Area, Game Reserve, Protected Area. The largest freshwater wetland ecosystem in Jamaica and the Caribbean. The site includes mangrove swamps, permanent rivers and streams, freshwater swamp forest, and peatlands. It is a biologically diverse and extremely complex natural wetland ecosystem that supports diverse plant and animals communities which include rare, endangered and endemic species. The site supports human habitation, livestock grazing, fishing, tourism and cultivation. Ramsar site no. 919. Most recent RIS information: 1997.",
    "Criterion1": "No",
    "Criterion2": "No",
    "Criterion3": "No",
    "Criterion4": "No",
    "Criterion5": "No",
    "Criterion6": "No",
    "Criterion7": "No",
    "Criterion8": "No",
    "Criterion9": "No",
    "Wetland Type": "Inland wetlands, Xf: Freshwater, tree-dominated wetlands, Xp: Permanent Forested peatlands, M: Permanent rivers/ streams/ creeks, Marine or coastal wetlands, I: Intertidal forested wetlands",
    "Maximum elevation": 15,
    "Minimum elevation": 0,
    "Montreux listed": "No",
    "Management plan implemented": "No",
    "Management plan available": "In preparation",
    "Ecosystem services": "Regulating Services, Pollution control and detoxification, Cultural Services, Scientific and educational, Spiritual and inspirational, Provisioning Services, Food for humans",
    "Threats": "Natural system modifications, Vegetation clearance/ land conversion, Fire and fire suppression, Biological resource use, Unspecified",
    "large administrative region": "Southwestern region",
    "Global international legal designations": "",
    "Regional international legal designations": "",
    "National conservation designation": "",
    "Does the wetland extend onto the territory of one or more other countries?": "No",
    "Ramsar Advisory Mission?": "No"
  }
  ]
}